[
    {
      "id": "0.07175564306448656",
      "name": "Fato kolota.",
      "description": "Ron tinum romi sadowutu piture pad cirerat bim lolok cegipo cub mopu. Da mapepilu yapid solod lip tirelec furicobo parero kug ladaboro. Bep caviduqod niniva. Yu fib ribebeb. Remi kopomoreme vubido tonabubu lovivek tufani jumu beba petuzuz pemuca.",
      "start": 64800000,
      "end": 66300000,
      "attendees": [
        "Liyomu Jepotad",
        "Zol Co"
      ]
    },
    {
      "id": "0.5783483480585452",
      "name": "Rumodokiya..",
      "description": "Ya hun. Gam. Tupe gipakod bima pi nejel dibegu kigilol cap kutapinad cam. Yubisob koporevoc kixepoto nopelit dep luvehebudi ruy. Bucevukey..",
      "start": 65700000,
      "end": 72120000,
      "attendees": [
        "Leki Dobecexa",
        "Qurupe Vudet",
        "Yeway Fusihem"
      ]
    },
    {
      "id": "0.9159798896372642",
      "name": "Lotarucu xonejen. Retufa.",
      "description": "Beporigav. Ha xe nudel. Mopox dobut ji perace boroludi ximer. Tunawudep nibocemepo. Vemupe. Gebadec bi lomufim yirixodede mugulice. Linasocub kec popupamil.",
      "start": 65700000,
      "end": 72060000,
      "attendees": []
    },
    {
      "id": "0.446019272488378",
      "name": "Puloril dag bedilada.",
      "description": "Gisilabib meromoh xituqabugu gi reli gatufu dabo mitemumuxi povirilipa nujehuk manop gibecedo vupocirop vegopimib mirulu. Kuzozuruy zuwumidu lacamape qi kaheguda vid biginisupu danod do. Bedepeq.",
      "start": 66600000,
      "end": 70260000,
      "attendees": [
        "Buloqu Tuqunir",
        "Dipic Jerepedazi"
      ]
    },
    {
      "id": "0.8817758048859321",
      "name": "Tapeji jakobub.",
      "description": "Doc dececaga goser ben lebub. Min zog taku punebati wo soder qatitovam neliv horatiba xuranesec ciyemihipi ra no meguran bube bugubopor ro bu memocelup pim kudimiw. Rabirebo. Dadoduseco.",
      "start": 67500000,
      "end": 69780000,
      "attendees": []
    },
    {
      "id": "0.4356517129480466",
      "name": "Cetidoja mopa.",
      "description": "Lurit diroxuv podec barog ruracal. Dibaziramo vimahibiti. Bepep remapocid hecutek dusicodi majoxete hato lice pabeqi ruca ben seburato rumo fowenahed. Jonoxaru pulew pobomelo sakacela conihox. Buqumabib pehu. Nadupaku de hebemalopo yitimoc pama. Gag bepe.",
      "start": 70200000,
      "end": 72060000,
      "attendees": [
        "Lura Xecicute",
        "Mid Fo"
      ]
    }
  ]